день = "Среда"

занятие "1" {
  предмет = "Информатика"
  тип = "Лекция"
  начало = "11:30"
  конец = "13:00"
  недели = [2, 4, 6, 8, 10, 16]
  группа = "КСиТ 2"
  аудитория = "1216/0"
  корпус = "ул. Ломоносова, д.9, лит. М"
  тип_аудитории = "Актовый зал"
  формат = "Очно-дистанционный"
}

занятие "2" {
  предмет = "Информатика"
  тип = "Лекция"
  начало = "11:30"
  конец = "13:00"
  недели = [2, 4, 6, 8, 10, 16]
  группа = "СиППО 1"
  аудитория = "1216/0"
  корпус = "ул. Ломоносова, д.9, лит. М"
  тип_аудитории = "Актовый зал"
  формат = "Очно-дистанционный"
}

